[
  "csv-obsidian",
  "enhanced-editing",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-outliner",
  "obsidian-kanban",
  "nldates-obsidian",
  "remember-cursor-position",
  "obsidian-dialogue-plugin",
  "periodic-notes",
  "obsidian-memos",
  "obsidian42-brat",
  "metaedit",
  "recent-files-obsidian",
  "obsidian-projects",
  "obsidian-hover-editor",
  "obsidian-quiet-outline",
  "obsidian-react-components",
  "obsidian-mindmap-nextgen",
  "link-nodes-in-canvas",
  "obsidian-linkcard-plugin",
  "obsidian-plugin-groups",
  "omnisearch",
  "obsidian-echarts",
  "obsidian-image-auto-upload-plugin",
  "obsidian-linter",
  "obsidian-git"
]